{
    "data": [
        {
        "dishes": [
            {
                "id": 1,
                "image": "./dinner1.jpeg",
                "title": "ROASTED LAMB RUMP",
                "category": "Dinner"
            },
            {
                "id": 2,
                "image": "./dinner2.png",
                "title": "CITRUS CURED SALMON",
                "category": "Dinner"
            },
            {
                "id": 3,
                "image": "./breakfast1.png",
                "title": "PAN SEARED SEA BASS",
                "category": "Breakfast"
            },
            {
                "id": 4,
                "image": "./dinner3.png",
                "title": "STUFFED STRAWBERRY",
                "category": "Dinner"
            },
            {
                "id": 5,
                "image": "./lunch1.png",
                "title": "BEEF BURGER MEAL",
                "category": "Lunch"
            },
            {
                "id": 6,
                "image": "./dinner4.png",
                "title": "MUSSELS SOUP",
                "category": "Dinner"
            },
            {
                "id": 7,
                "image": "./dinner5.png",
                "title": "ITALIAN SPAGHETTI",
                "category": "Dinner"
            },
            {
                "id": 8,
                "image": "./dinner6.png",
                "title": "GRILLED FISH",
                "category": "Dinner"
            }
        ]
       ,
        "navbarLinks": [
            {
                "id": 1,
                "title": "HOME",
                "link": "heroSection"
            },
            {
                "id": 2,
                "title": "ABOUT US",
                "link": "about"
            },
            {
                "id": 3,
                "title": "TIFFIN & ORDERS",
                "link": "tiffin"
            },
            {
                "id": 4,
                "title": "SOCIAL MEDIA",
                "link": "social-media"
            },
            {
                "id": 5,
                "title": "REVIEWS",
                "link": "reviews"
            },
            {
                "id": 6,
                "title": "RESERVATION",
                "link": "reservation"
            }
        ],
        "testimonials": [
            {
                "userName": "Eleena Gomes",
                "rating": 5,
                "description": "One of the best food at affordable prices. The ambience is really comfortable. Staff is friendly. Food tastes amazing. The menu is refreshing. It's amazing to find such a beautiful place with wonderful food which doesn't dig a hole in your pocket. Loved it. Highly recommended"
              },
              {
                "userName": "Prathamesh Gharat",
                "rating": 5,
                "description": "The dishes were cooked perfectly. Tried a dish called “pan fried noodles”, the noodles were a bit crispy as expected, crunchy red and yellow capsicum (again perfectly cooked) and to top it all off the sauce was a perfect combination of spicy, sweet, sour and garlicky!"
              },
              {
                "userName": "Lawrence Martis",
                "rating": 5,
                "description": "We loved their hospitality. Food was super tasty my whole family loved. Owner was so humble and supportive with our arrangements."
              },
              {
                "userName": "Preety Prema Anand Shrivastav",
                "rating": 5,
                "description": "Every bite was delicious!!! Bheja kheema fry 10/10 Suramai slice 10/10 Ambiance 10/10 The lady owner was very kind and very helpful with all the item detail!! It’s a must visit again and again!!!"
              },
              {
                "userName": "Chef Pradnyavant Madhale",
                "rating": 5,
                "description": "APRATIM is seriously APRATIM. This place deserve APRATIM comment's, lots of love and likes. As I belong to Konkan I loved non vegetarian food. So I tried butter garlic prawns 🦐 and Goan Chicken 🐔 curry. Both were hard, fantastic, mouth melting and delicious 😋. They have good ambience and positive vibes about good food 🍲. F&B staff is so polite and cooperative. Pocket friendly place for foodie. I'll visit again 🥰."
              },
              {
                "userName": "Judill Gonsalves",
                "rating": 5,
                "description": "This place has been around for a while now but never really entered cuz it looks like a small Cafe but it serves everything from soups to North Indian dishes to thalis. Read good reviews about this place so went and checked for myself and I wasn't disappointed. We ordered green chicken tandoori and mutton lajawab. Both meat pieces were soft, tender and cooked very well. It was simply Lip smackingly delicious. This cozy little place is true to its name. Apratim indeed! Will definitely go there again."
              },
              {
                "userName": "Harish Dixit",
                "rating": 5,
                "description": "Truly Apratim. All dishes are better than another. Highly recommend the Basil-Pepper Chicken and Butter-Garlic Squid. Service is top notch as well."
              },
              {
                "userName": "Rakesh Sule",
                "rating": 5,
                "description": "Cool ambience... Amazing food. Specially seafood - fresh and delicious. Must visit place."
              }
      ]
    } 
    ]
}